{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Additional cargo to other planets"
			},
			"Translation":
			{
				"Text": "Доставка пакетов ресурсов на другие ппанеты"
			},
			"Key": "E417C0F742D4FA1BD5D9ABA605DFF3F7"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 1"
			},
			"Translation":
			{
				"Text": "Пакет доставки 1"
			},
			"Key": "E5C2CD2341CA24BCE2AA43B9F15DAA95"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 10"
			},
			"Translation":
			{
				"Text": "Пакет доставки 10"
			},
			"Key": "2657BE6B4CBD4971B7A288A0003CC631"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 11"
			},
			"Translation":
			{
				"Text": "Пакет доставки 11"
			},
			"Key": "966B40984673D5E5928A57908AE7A633"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 12"
			},
			"Translation":
			{
				"Text": "Пакет доставки 12"
			},
			"Key": "1079096D463ED6517884AC9F32135622"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 13"
			},
			"Translation":
			{
				"Text": "Пакет доставки 13"
			},
			"Key": "8D66CB3C445EA8D95CEF68B25AF5F799"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 14"
			},
			"Translation":
			{
				"Text": "Пакет доставки 14"
			},
			"Key": "846D99D64AEECB2DA98D178E700FE7A9"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 15"
			},
			"Translation":
			{
				"Text": "Пакет доставки 15"
			},
			"Key": "E22525D745BE4235A7863F99F2445FE4"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 2"
			},
			"Translation":
			{
				"Text": "Пакет доставки 2"
			},
			"Key": "F5B17CB24EE4D5DCCB95B297CD9214E6"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 3"
			},
			"Translation":
			{
				"Text": "Пакет доставки 3"
			},
			"Key": "BE6A652044946A5ECC00329F4A7A0D99"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 4"
			},
			"Translation":
			{
				"Text": "Пакет доставки 4"
			},
			"Key": "F5407A8640674F0FCA76FFB94160E4C3"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 5"
			},
			"Translation":
			{
				"Text": "Пакет доставки 5"
			},
			"Key": "AB7650264CE771CF1F10C79A3C1AF68F"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 6"
			},
			"Translation":
			{
				"Text": "Пакет доставки 6"
			},
			"Key": "6171300D40DACC81669B7F87FA836D1B"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 7"
			},
			"Translation":
			{
				"Text": "Пакет доставки 7"
			},
			"Key": "D6605C3548140C3D28D22CA0A5A7C830"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 8"
			},
			"Translation":
			{
				"Text": "Пакет доставки 8"
			},
			"Key": "B37BF7204EB2403AAB4187A34AECC770"
		},
		{
			"Source":
			{
				"Text": "Supply Pack 9"
			},
			"Translation":
			{
				"Text": "Пакет доставки 9"
			},
			"Key": "1F838A844258B022AA18EB9930429846"
		},
		{
			"Source":
			{
				"Text": "Supply Pack test"
			},
			"Translation":
			{
				"Text": "Supply Pack test"
			},
			"Key": "0633DD22463C5669D23A619D258CD577"
		}
	]
}